com.github.Eloston.UngoogledChromium
com.github.Rosalie241.RMG
com.github.libresprite.LibreSprite
com.github.micahflee.torbrowser-launcher
com.github.tchx84.Flatseal
com.google.Chrome
com.microsoft.Teams
com.obsproject.Studio
com.spotify.Client
im.riot.Riot
io.freetubeapp.FreeTube
io.github.mimbrero.WhatsAppDesktop
io.gitlab.librewolf-community
io.mgba.mGBA
io.qt.QtCreator
org.blender.Blender
org.desmume.DeSmuME
org.filezillaproject.Filezilla
org.gimp.GIMP
org.inkscape.Inkscape
org.kde.kdenlive
org.kde.kolourpaint
org.kde.krita
org.qutebrowser.qutebrowser
org.zealdocs.Zeal
uk.co.ibboard.cawbird
us.zoom.Zoom
