com.discordapp.Discord
com.dropbox.Client
com.github.Eloston.UngoogledChromium
com.github.Rosalie241.RMG
com.github.libresprite.LibreSprite
com.github.micahflee.torbrowser-launcher
com.github.tchx84.Flatseal
com.google.Chrome
com.jetbrains.IntelliJ-IDEA-Community
com.jetbrains.PyCharm-Community
com.microsoft.Teams
com.obsproject.Studio
com.slack.Slack
com.spotify.Client
com.transmissionbt.Transmission
com.uploadedlobster.peek
com.usebottles.bottles
com.visualstudio.code
im.riot.Riot
io.freetubeapp.FreeTube
io.github.mimbrero.WhatsAppDesktop
io.gitlab.librewolf-community
io.mgba.mGBA
io.qt.QtCreator
org.blender.Blender
org.desmume.DeSmuME
org.filezillaproject.Filezilla
org.gimp.GIMP
org.inkscape.Inkscape
org.kde.elisa
org.kde.kdenlive
org.kde.kolourpaint
org.kde.krita
org.keepassxc.KeePassXC
org.mozilla.Thunderbird
org.qutebrowser.qutebrowser
org.telegram.desktop
org.zealdocs.Zeal
us.zoom.Zoom
